{
    "contributors":[
       {
          "id":"1",
          "title": "Rahasia Laris Berjualan di Instagram",
          "name":"Karti",
          "video":"https://www.youtube.com/watch?v=nrRpyu545GQ",
          "img":"/img/kisah_sukses_testimoni/karti.jpg",
          "images":"karti.jpg",
          "comment":"Saya karti, sertifikat sudah muncul di dashbord. Sukses GETI"
       },
       {
          "id":"2",
          "name":"Krisna Hudayana",
          "title": "Trik Jadi YouTuber Sukses",
          "video":"https://www.youtube.com/watch?v=gLtF5ZMqQpA",
          "img":"/img/kisah_sukses_testimoni/krisna.jpg",
          "images":"krisna.jpg",
          "comment":"Halo perkenalkan nama saya Krisna Hudayana dan saya telah mengikuti pelatihan di GETI Incubator di bidang cara menjadi Youtuber sukses atau Trik Menjadi Youtuber Sukses dan saya telah menerima sertifikat beberapa hari yang lalu dan sudah muncul di dashboard Prakerja, sertifikatnya seperti ini.Nah, buat temen temen yang belum bisa mendapatkan sertifikat atau sertifikatnya belum tampil di dashboard Prakerja jangan khawatir karena dari pihak prakerjanya sendiri sudah memastikan bahwa untuk menampilkan sertifikat di dashboard itu membutuhkan waktu sekitar 7x24 jam karena banyaknya antrian di sistem Prakerja. Terima kasih dan selamat sukses untuk semuanya"
       },
       {
          "id":"3",
          "name":"Profika Agus Setyani",
          "title": "Rahasia Laris Berjualan di Instagram",
          "img":"/img/kisah_sukses_testimoni/profika.jpeg",
          "video":"https://www.youtube.com/watch?v=sVBGTTUWKFQ",
          "images":"profika.jpg",
          "comment":"Saya Profika, mengambil kelas Rahasia Laris Berjualan Di Instagram di GETI. Sertifikat muncul di dashbord sangat cepat dan ilmu bermanfaat untuk pengembangan bisnis. Terima kasih GETI Incubator"
       },
       {
          "id":"4",
          "title": "Rahasia Jadi Pengusaha Online Sukses",
          "name":"Puji Lestari",
          "img":"/img/kisah_sukses_testimoni/puji_lestari.jpg",
          "video":"https://www.youtube.com/watch?v=00X3jTHDQaw",
          "images":"puji_lestari.jpg",
          "comment":"Halo GETI nama saya Puji Lestari saya salah satu peserta Prakerja gelombang 4, saya ingin memberitahu bahwa pelatihan di GETI itu sangat mantap materinya mudah di mengerti dan sangat bermanfaat sekali, dan saya juga ingin memberitahu bahwa sertifikat saya di dashbord sudah muncul dan dana insentif saya sudah turun. Terima kasih GETI sukses selalu"
       },
       {
          "id":"5",
          "title": "Rahasia Laris Berjualan di Instagram",
          "name":"Rahaya Eka Martha Ningtias",
          "img":"/img/kisah_sukses_testimoni/rahaya_eka.jpg",
          "video":"https://www.youtube.com/watch?v=Tlt7cUQqlLU",
          "images":"rahaya_eka.jpg",
          "comment":"Hai nama saya Martha saya dari Kudus Jawa Tengah mengikuti pelatihan Rahasia Laris Berjualan Di Instagram dari GETI Incubator, materi yang di berikan mudah di terima sehingga mempercepat saya untuk memperoleh sertifikat, gak perlu waktu lama loh sertifikat langsung muncul, alhamdulillah insentif pertama saya juga sudah cair. Terima kasih kepada admin GETI yang sudah membantu saya disaat saya menemukan kendala. Sukses selalu untuk GETI"
       }
    ]
 }
 